[
	{
		"Ad": "Mustafa Kemal Atatürk",
		"DogumTarihi": "1881",
		"Fotograf": "https://raw.githubusercontent.com/yusufsenerr/hr200036yusufemresener/main/MustafaKemalAtaturk.png",
		"Ozet": "Mustafa Kemal Atatürk, Türk asker, devlet adamı ve Türkiye Cumhuriyeti'nin kurucusudur. Birinci Dünya Savaşı sırasında Osmanlı ordusunda görev yapan Atatürk; Çanakkale Cephesi'nde miralaylığa, Sina ve Filistin Cephesi'nde ise Yıldırım Orduları komutanlığına atandı.",
		"GenelBilgi":"<p>Birinci Dünya Savaşısırasında Osmanlı ordusunda görev yapan Atatürk; Çanakkale Cephesi'nde miralaylığa,  Sina ve Filistin Cephesi'nde ise Yıldırım Orduları komutanlığına atandı. Savaşın sonunda Osmanlı İmparatorluğu'nun yenilgisini takiben Kurtuluş Savaşı ile simgelenen Türk Ulusal Hareketi'ne önderlik etti. Türk Kurtuluş Savaşı sürecinde Ankara Hükûmeti'ni kurdu, Türk Orduları Başkomutanı olarak Sakarya Meydan Muharebesi'ndeki başarısından dolayı 19 Eylül 1921 tarihinde \"Gazi\" unvanını aldı ve mareşalliğe yükseldi; askerî ve siyasi eylemleriyle İtilaf Devletleri ve destekçilerine karşı zafer kazandı. Savaşın ardından Cumhuriyet Halk Partisi'ni Halk Fırkası adıyla kurdu ve ilk genel başkanı oldu. 29 Ekim 1923'te cumhuriyetin ilanının akabinde cumhurbaşkanı seçildi. 1938'deki ölümüne dek dört dönem bu görevi yürüterek Türkiye'de en uzun süre cumhurbaşkanlığı yapmış kişi oldu.</p><p>Atatürk modern, ilerici ve laik bir ulus devlet kurmak için politik, ekonomik ve kültürel alanlarda sekülarist ve milliyetçi karakterde reformlar gerçekleştirmiştir: Yabancılara tanınan ekonomik imtiyazlar kaldırıldı ve onlara ait üretim araçları ve demiryolları millîleştirildi. Tevhîd-i Tedrîsât Kanunu ile eğitim Türk hükûmetinin denetimine girdi. Seküler ve bilimsel eğitim esas alındı. Binlerce yeni okul inşa edildi. İlköğretim ücretsiz ve zorunlu hâle getirildi. Yabancı okullar devlet denetimine alındı. Köylülerin sırtına yüklenen ağır vergiler azaltıldı. Erkeklerin serpuşlarında ve kıyafetlerinde değişiklikler yapıldı. Takvim, saat ve ölçülerde değişikliklere gidildi. Mecelle kaldırılarak yerine seküler Türk Kanunu Medenisi yürürlüğe konuldu. Kadınların sivil ve politik hakları pek çok Batı ülkesinden önce tanındı. Çok eşlilik yasaklandı. Kadınların şahitliği ve miras hakkı erkeklerinkiyle eşit hâle getirildi. Benzer şekilde, dünyanın çoğu ülkesinden önce olarak Türkiye'de kadınların ilkin yerel seçimlerde (1930), sonra genel seçimlerde (1934) seçme ve seçilme hakkı tanındı. Ceza ve borçlar hukukunda seküler yasalar yürürlüğe konuldu. Sanayi Teşvik Kanunu kabul edildi. Toprak reformu için çabalandı. Arap harfleri temelli Osmanlı alfabesinin yerine Latin harfleri temelli yeni Türk alfabesi kabul edildi. Halkı okuryazar kılmak için eğitim seferberliği başlatıldı. Üniversite Reformu gerçekleştirildi. Birinci Beş Yıllık Sanayi Planı yürürlüğe konuldu. Sınıf ve statü farkı gözeten lâkap ve unvanlar kaldırıldı ve soyadları yürürlüğe konuldu. Homojen ve birleşmiş bir ulus yaratılması için Türkleştirme politikası yürütüldü.</p>",
		"DetailFoto":"https://raw.githubusercontent.com/yusufsenerr/hr200036yusufemresener/main/MustafaKemalAtaturkDetail.png"
	},
	
	{
		"Ad": "Isaac Newton",
		"DogumTarihi": "4 Ocak 1643",
		"Fotograf": "https://raw.githubusercontent.com/yusufsenerr/hr200036yusufemresener/main/newton.jpg",
		"Ozet": "Sir Isaac Newton, İngiliz fizikçi, matematikçi, astronom, mucit, filozof ve teolog. 1687’de yayımlanan kitabı Philosophiæ Naturalis Principia Mathematica, klasik mekaniğin temelini atmıştır ve tarihin en önemli bilimsel kitaplarından biri olmuştur.",
		"GenelBilgi":"<p>1687’de yayımlanan kitabı Philosophiæ Naturalis Principia Mathematica, klasik mekaniğin temelini atmıştır ve tarihin en önemli bilimsel kitaplarından biri olmuştur. Bu çalışmasında Newton, evrensel kütleçekimini ve hareketin üç kanununu ortaya koymuş ve sonraki üç yüzyıl boyunca bu bakış açısı bilim dünyasına egemen olmuştur. Newton, dünyadaki nesnelerin hareketleri ile gökyüzündeki nesnelerin aynı doğal yasalar ile yönetildiklerini kendi kütleçekim kanunu ve Kepler’in gezegen hareketleri kanunu arasındaki tutarlılıklar ile göstermiştir. Newton ilk yansıtmalı teleskobu geliştirmiş, beyaz ışığın bir prizmaya tutulduğunda farklı renklerden bir tayf yapması gözlemi sonucu bir renk kuramı oluşturmuştur.</p><p>Isaac Newton, bilim insanları tarafından tarihin en etkili insanlarından biri kabul edilmektedir. 1999'un sonlarında 100 ileri gelen fizikçiyle gerçekleştirilen milenyum oylamasında Newton, tüm zamanların en iyi fizikçileri arasında Albert Einstein'dan sonra 2. sırayı almıştır.</p>",
		"DetailFoto":"https://raw.githubusercontent.com/yusufsenerr/hr200036yusufemresener/main/newton-detail.jpg"
	},
	
	{
		"Ad": "Thomas Edison",
		"DogumTarihi": "11 Şubat 1847",
		"Fotograf": "https://raw.githubusercontent.com/yusufsenerr/hr200036yusufemresener/main/edison.jpg",
		"Ozet": "Thomas Alva Edison, 20. yüzyıl yaşamını icatlarıyla büyük bir şekilde etkileyen Amerikalı mucit ve iş adamıdır. Elektrik enerjisi üretimi, kitle iletişimi, ses kaydı, filmcilik gibi birçok alanda cihazlar geliştirdi.",
		"GenelBilgi":"<p>Thomas Alva Edison (11 Şubat 1847 - 18 Ekim 1931), 20. yüzyıl yaşamını icatlarıyla büyük bir şekilde etkileyen Amerikalı mucit ve iş adamıdır. Elektrik enerjisi üretimi, kitle iletişimi, ses kaydı, filmcilik gibi birçok alanda cihazlar geliştirdi. Fonograf, film kamerası, ampulün ilk versiyonları gibi icatları sanayileşmiş modern dünyada büyük etki yarattı. İcat geliştirme sürecine düzenli bilim ve takım çalışması prensiplerini uygulayan ilk mucitlerden biriydi. Birçok araştırmacıyla çalıştı. Dünyanın ilk endüstriyel araştırma laboratuvarını kurdu. ABD'de kendi adına kayıtlı 1.093 patentin yanı sıra başka ülkelerde de bulunan patentleriyle tarihin en verimli mucitlerinden biridir. Edison iki kez evlendi ve altı çocuğu oldu. </p><p>1931'de diyabet nedeniyle öldü.</p>",
		"DetailFoto":"https://raw.githubusercontent.com/yusufsenerr/hr200036yusufemresener/main/edison-detail.jpg"
	},
		{
		"Ad": "Nikola Tesla",
		"DogumTarihi": "10 Temmuz 1856",
		"Fotograf": "https://raw.githubusercontent.com/yusufsenerr/hr200036yusufemresener/main/tesla.jpeg",
		"Ozet": "Nikola Tesla, Sırp–Amerikalı mucit, elektrik mühendisi, makine mühendisi ve fütüristti. Günümüzde en çok alternatif akım elektrik kaynağı sistemine verdiği katkılarla tanınmaktadır.",
		"GenelBilgi":"<p>Nikola Tesla, Sırp–Amerikalı mucit, elektrik mühendisi, makine mühendisi ve fütüristti.Günümüzde en çok alternatif akım (AC) elektrik kaynağı sistemine verdiği katkılarla tanınmaktadır. Avusturya İmparatorluğu'nda doğup büyüyen Tesla, 1870'lerde mühendislik ve fizik alanında ileri bir eğitim aldı ve 1880'lerin başında telefonculukta ve Continental Edison'da yeni elektrik enerjisi endüstrisinde çalışırken uygulamalı deneyim kazandı. 1884 yılında vatandaşı olacağı Amerika Birleşik Devletleri'ne göç etti. New York'ta kısa bir süre kendi yoluna koyulmadan önce Edison Machine Works'te çalıştı. Ortaklarının fikirlerini finanse etmeleri ve pazarlamaları için Tesla, New York'ta çeşitli elektrikli ve mekanik cihazlar geliştirmek için laboratuvarlar ve şirketler kurdu. Kendisinin alternatif akım (AC) indüksiyon motor ve 1888'de Westinghouse Electric tarafından lisanslanan ilgili çok fazlı AC patentleri kendisine önemli miktarda para kazandırdı ve şirketin pazarlayacağı çok fazlı sistemin temel taşı oldu.</p><p>Patetini alabileceği ve pazarlayabileceği icatlar geliştirmeye çalışan Tesla, mekanik osilatörler/jeneratörler, elektriksel deşarj tüpleri ve erken X-ışını görüntüleme ile ilgili çeşitli deneyler yaptı. Ayrıca ilk sergilenenlerden biri olan kablosuz kumandalı bir tekne inşa etti. Bir mucit olarak tanınan Tesla, laboratuvarındaki ünlülere ve zengin müşterilere başarılarını gösteriyordu ve halk konferanslarında şovmenliğiyle dikkat çekiyordu. Ayrıca sık sık Delmonicos'ta yemek yiyordu.1890'lar boyunca New York ve Colorado Springs'teki yüksek voltajlı, yüksek frekanslı güç deneylerinde kablosuz aydınlatma ve dünya çapında kablosuz elektrik enerjisi dağıtımı konusundaki fikirlerini sürdürdü. 1893 yılında, cihazlarıyla kablosuz iletişim olasılığı hakkında açıklamalar yaptı. Tesla, bu fikirleri kıtalararası bir kablosuz iletişim ve güç ileticisi olan bitmemiş Wardenclyffe Kulesi projesinde pratik kullanıma sunmaya çalıştı, ancak bunu tamamlamadan önce parası tükendi.</p><p>Wardenclyffe'tan sonra Tesla, 1910'larda ve 1920'lerde çeşitli derecelerde başarıya sahip bir dizi icatla çalıştı. Parasının çoğunu harcayan Tesla, New York'ta birçok otelde yaşadı ve ödenmemiş faturaları geride bıraktı. Ocak 1943'te New York'ta öldü.Tesla'nın çalışması, onun ölümünden sonra 1960'larda Ağırlıklar ve Ölçüler Genel Konferansı'nda SI birimi olarak manyetik akı yoğunluğuna tesla adı verilene kadar göreceli belirsizliğin içine düştü.Bu durum 1990'lı yıllardan beri Tesla'ya duyulan ilginin yeniden ortaya çıkmasını sağladı.</p>",
		"DetailFoto":"https://raw.githubusercontent.com/yusufsenerr/hr200036yusufemresener/main/tesla-detail.jpg"
	},
	
	{
		"Ad": "Albert Einstein",
		"DogumTarihi": "14 Mart 1879",
		"Fotograf": "https://raw.githubusercontent.com/yusufsenerr/hr200036yusufemresener/main/Einstein.jpg",
		"Ozet": "Albert Einstein, Almanya doğumlu Yahudi teorik fizikçidir. Fizik ve matematik alanında yaptığı çalışmalar sayesinde 1921 yılında Nobel Fizik Ödülü'nü kazandı.",
		"GenelBilgi":"Alman İmparatorluğu'nun Ulm kentinde, Aşkenazi Yahudi bir ailede dünyaya gelen Einstein, yaşamının ilk yıllarını Münih'te geçirdi. Lise eğitimini ve yüksek eğitimini İsviçre'de tamamladı; fakat bir üniversitede iş bulmada yaşadığı zorluklar nedeniyle bir patent ofisinde müfettiş olarak çalışmaya başladı. 1905 yılı Einstein için bir mucize yıl oldu ve o dönemde kuramları hemen benimsenmemiş olsa da ileride fizikte devrim yaratacak olan dört makale yayımladı. 1914 yılında Max Planck'ın kişisel ricası ile Almanya'ya geri döndü. 1921 yılında fotoelektrik etki üzerine çalışmaları nedeniyle Nobel Fizik Ödülü'ne layık görüldü. Nazi Partisi'nin iktidara yükselişi nedeniyle 1933'te Almanya'yı terk etti ve Amerika Birleşik Devletleri'ne yerleşti. Ömrünün geri kalanını geçirdiği New Jersey eyaletinin Princeton ilçesinde ölmüştür.</p><p>Albert Einstein, özel görelilik ve genel görelilik kuramları ile iki yüzyıldır Newton mekaniğinin hakim olduğu uzay anlayışında bir devrim yaratmıştır. Sadece matematik hesaplamalar ve denklemler ile oluşturduğu kuramları sonradan deneysel olarak defalarca doğrulanmıştır. E = mc2 denklemi ile formüle ettiği kütle-enerji eşdeğerliği yıldızların nasıl enerji oluşturduğuna açıklama getirmiş ve nükleer teknolojinin önünü açmıştır. Fotoelektrik etki ve Brown hareketine getirdiği matematiksel açıklamalar, modern fiziğe diğer katkıları arasındadır. Ömrünün büyük bir kısmını bütün kuramları birleştiren bir birleşik alan kuramı yaratmaya çalışarak geçirmiş ama bu çabaları sonuçsuz kalmıştır. Einstein kuantum mekaniğinin bazı sonuçlarına, özellikle belirsizlik ilkesine oldukça şüpheci yaklaşmış fakat bu yaklaşımlar ileride geniş kabul görmüştür.</p><p>Einstein, Nazilerin nükleer bomba geliştirmesi endişesiyle ABD başkanı Franklin D. Roosevelt'e bir mektup göndermiş, ABD'nin nükleer çalışmalara başlamasını tavsiye etmiştir. Holokost sonrası Yahudilerin kendi ülkelerine sahip olması gerektiği fikrini savunmuş, İsrail'in kuruluşuna destek vermiştir. Çeşitli söyleşilerinde Yahudilik dinine ve diğer kutsal kitaplara inanmadığını belirtmiş, sosyalizme sempati duyan bir makale yayımlamıştır. Bertrand Russell ile birlikte nükleer silahlara karşı bir manifesto da yayımlamıştır.</p><p>1999'un sonlarında 100 ileri gelen fizikçiyle gerçekleştirilen milenyum oylamasında Einstein, tüm zamanların en iyi fizikçileri arasında 1. sırayı almıştır.</p><p>Einstein, hayatı boyunca 300’den fazla bilimsel makale yayımlamıştır, ayrıca 150’den fazla bilim dışı çalışmaları da olmuştur. Başarıları ve eserleri nedeniyle Einstein sözcüğü, “dahi” ile eş anlamlı olarak kullanılmaya başlanmıştır.</p>",
		"DetailFoto":"https://raw.githubusercontent.com/yusufsenerr/hr200036yusufemresener/main/einstein-detail.jpg"
	},
	

	
	{
	"Ad": "Galileo Galilei",
	"DogumTarihi": "15 Şubat 1564",
	"Fotograf": "https://raw.githubusercontent.com/yusufsenerr/hr200036yusufemresener/main/galileo.jpg",
	"Ozet": "Galileo Galilei, İtalyan astronom, fizikçi, mühendis, filozof ve matematikçiydi. Rönesans'ın bilimsel devrimine büyük katkıda bulunan bilim insanına “gözlemsel astronominin babası”, “modern fiziğin babası” ve “bilimin babası” gibi isimler takılmıştır.",
	"GenelBilgi":"Galileo Galilei, (15 Şubat 1564 – 8 Ocak 1642) İtalyan astronom, fizikçi, mühendis, filozof ve matematikçiydi. Rönesans'ın bilimsel devrimine büyük katkıda bulunan bilim insanına “gözlemsel astronominin babası”, “modern fiziğin babası” ve “bilimin babası” gibi isimler takılmıştır. Gözlemsel astronomiye katkılarının arasında Venüs'ün evrelerinin teleskopik kanıtı, Jüpiter'in en büyük dört uydusunun keşfi (Galileo'nun uyduları adı verilmiştir), güneş lekelerinin gözlemi analizi bulunmaktadır. Galileo ayrıca uygulamalı bilim ve teknoloji alanında da çalışmış ve geliştirilmiş bir askeri pusula gibi başka aletler icat etmiştir.</p><p>Galileo'nun güneş merkezciliği ve Kopernikçiliği yaşadığı dönemde daha çok dünya merkezcilik ve Tycho sistemi yaygın olduğu için tartışma konusu olmuştur. Astronomlar ona sık sık karşı çıkmış ve güneş merkezli bir sistemin yıldızsal paralaks gözlemlenmediği için mümkün olmadığını savunmuşlardır. Bu konu 1615 yılında Roma Engizisyonu tarafından soruşturulmuş ve bunun yalnızca bir olasılık olduğu sonucuna varılmıştır. Galileo daha sonrasında \"İki Ana Dünya Sistemi Üzerine Diyalog\" kitabında bu görüşünü savunmuştur. Kitabın Papa 8. Urban'a ve Cizvitler'e bir saldırı niteliğinde olduğu düşünülmüş ve Galileo itibar kaybetmiştir. Engizisyon tarafından yargılanan Galileo'nun dalalet suçu işlediğinden şüphelenilmiş ve Galileo hem yazdıklarından caymaya zorlanmış hem de hayatının geri kalanını ev hapsinde geçirmeye mahkûm edilmiştir. Ev hapsindeyken en başarılı çalışmalarından olan İki Yeni Bilim'i yazmış ve bu kitapta kırk yıl öncesinde yaptığı kinematik ve maddelerin kuvveti ile ilgili çalışmalarına yer vermiştir.</p>",
	"DetailFoto":"https://raw.githubusercontent.com/yusufsenerr/hr200036yusufemresener/main/Galilei-detail.jpg"
	},

	{
	"Ad": "Pisagor",
	"DogumTarihi": "M.Ö. 570",
	"Fotograf": "https://raw.githubusercontent.com/yusufsenerr/hr200036yusufemresener/main/pisagor.jpg",
	"Ozet": "Sisamlı Pisagor, antik İyonya'nın en ünlü düşünürlerinden biri olmuş Yunan filozof ve Pisagorculuğun kurucusuydu. Politik ve dinî öğretilerini daha çok Magna Graecia'da yayan Pisagor, önce Platon ve Aristo'nun felsefelerini sonra ise tüm Batı felsefesini etkiledi.",
	"GenelBilgi":"Pisagor, Yunanistan'daki Sisam Adası'nda doğmuştur. Yüzük taşı yapımcısı Mnesarkhos'un oğludur. İlk eğitimini doğduğu adada almış, daha sonraları ticaret için babasıyla başka şehirlere gitmiştir. Tales'in öğrencisi olan Pisagor, Tales'in isteği ile dönemin matematikteki öncü ülkesi Mısır'a gitmiş ve Antiphon'un \"Erdemde Sivrilenler Üzerine\" adlı eserine göre orada Mısır dilini öğrenmiştir.</p><p>Döndüğünde Sisam Adası'nın tiran Polykrates'in baskısı altında olduğunu görünce İtalya'nın güneyindeki bir Yunan kenti olan Crotone'ye gitmiştir. Burada efsanevî şarkıcı Orpheus'un kurduğu Orfeusçuluk etkisine kalarak gizli bir dinsel topluluk kurmuştur. Kurduğu bu topluluk ile Pisagor, aynı zamanda siyasi bir rol de üstlenmiştir.</p><p>Kendilerini matematikçiler (mathematikhoi) olarak adlandıran bu topluluktakiler; kişisel hiçbir şeye sahip olmadan okulda yaşıyor ve Ruh Göçü öğretisi ile et yemiyorlardı. Bu matematikçiler topluluğuna dinleyiciler (akousmatikhoi) olarak adlandırılan öğrencileri de katılıyor, fakat onların et yememe gibi zorunlulukları olmuyordu.</p>",
	"DetailFoto":"https://raw.githubusercontent.com/yusufsenerr/hr200036yusufemresener/main/pisagor-detail.jpg"
		}

]
